-- phpMyAdmin SQL Dump
-- version 4.5.0.2
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1
-- Время создания: Ноя 16 2015 г., 17:46
-- Версия сервера: 10.0.17-MariaDB
-- Версия PHP: 5.6.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `lead`
--

-- --------------------------------------------------------

--
-- Структура таблицы `form_widget`
--

CREATE TABLE `form_widget` (
  `id` int(11) NOT NULL,
  `form_token` int(5) DEFAULT NULL,
  `form_on` int(5) DEFAULT '1',
  `title` text,
  `notice` text,
  `question` text,
  `send` text,
  `close` text,
  `push` text,
  `t_complete` text,
  `m_complete` text,
  `fields` text,
  `selects` text,
  `color` text,
  `last_update` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `form_widget`
--

INSERT INTO `form_widget` (`id`, `form_token`, `form_on`, `title`, `notice`, `question`, `send`, `close`, `push`, `t_complete`, `m_complete`, `fields`, `selects`, `color`, `last_update`) VALUES
(1, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(4, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(5, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(6, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(7, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(8, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(9, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(10, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(11, 123456, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(12, 101010, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(13, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(14, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(15, 453524, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(16, 455524, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(17, 656565, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 676767, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, 676767, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 453524, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 343434, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(22, 353535, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(23, 454545, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(24, 323232, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(25, 787878, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 123123, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, 323232, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(28, 323232, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(29, 345345, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(30, 535353, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(31, 535353, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 535353, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(33, 515151, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(34, 10, 1, 'Array', 'Array', 'Array', 'Array', 'Array', 'Array', 'Array', 'Array', 'Array', 'Array', NULL, NULL),
(35, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u041e\\u0447\\u0435\\u043d\\u044c \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442"],["\\u0415\\u0449\\u0451","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u0418 \\u0434\\u0430\\u0436\\u0435 \\u043d\\u0435 \\u0432\\u0442\\u043e\\u0440\\u043e\\u0439"]]', NULL, NULL),
(36, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u041e\\u0447\\u0435\\u043d\\u044c \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442"],["\\u0415\\u0449\\u0451","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u0418 \\u0434\\u0430\\u0436\\u0435 \\u043d\\u0435 \\u0432\\u0442\\u043e\\u0440\\u043e\\u0439"]]', NULL, NULL),
(37, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u041e\\u0447\\u0435\\u043d\\u044c \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442"],["\\u0415\\u0449\\u0451","\\u041f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u041d\\u0435 \\u043f\\u0435\\u0440\\u0432\\u044b\\u0439 \\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442","\\u0418 \\u0434\\u0430\\u0436\\u0435 \\u043d\\u0435 \\u0432\\u0442\\u043e\\u0440\\u043e\\u0439"]]', NULL, NULL),
(38, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(39, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(40, 10, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(41, 11, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(42, 11, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(43, 12, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', NULL),
(44, 13, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '0000-00-00 00:00:00'),
(45, 14, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '0000-00-00 00:00:00'),
(46, 15, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '0000-00-00 00:00:00'),
(47, 15, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '2015-11-16 18:29:12'),
(48, 15, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '2015-11-16 16:30:04'),
(49, 16, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '2015-11-16 16:30:52'),
(50, 17, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', 'cloud', '2015-11-16 16:33:47'),
(51, 17, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Ни в коем случае не вводите свой вопрос!', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u0421\\u0443\\u043f\\u0435\\u0440 \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0418 \\u0447\\u043e?","\\u041d\\u0438\\u0447\\u043e!"],["\\u0416\\u0435\\u0441\\u044c!","\\u041d\\u0438\\u0447\\u043e!","\\u041a\\u0443\\u0440 \\u043a\\u0443\\u0440!"],[]]', '#27ae60', '2015-11-16 16:56:44'),
(52, 17, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Ни в коем случае не вводите свой вопрос!', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u0421\\u0443\\u043f\\u0435\\u0440 \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0418 \\u0447\\u043e?","\\u041d\\u0438\\u0447\\u043e!"],["\\u0416\\u0435\\u0441\\u044c!","\\u041d\\u0438\\u0447\\u043e!","\\u041a\\u0443\\u0440 \\u043a\\u0443\\u0440!"],[]]', '#27ae60', '2015-11-16 17:01:04'),
(53, 20, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Ни в коем случае не вводите свой вопрос!', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId1","\\u0421\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"],["inputFieldId2","\\u0421\\u0443\\u043f\\u0435\\u0440 \\u0441\\u0442\\u0430\\u0440\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"],["\\u0418 \\u0447\\u043e?","\\u041d\\u0438\\u0447\\u043e!"],["\\u0416\\u0435\\u0441\\u044c!","\\u041d\\u0438\\u0447\\u043e!","\\u041a\\u0443\\u0440 \\u043a\\u0443\\u0440!"],[]]', '#27ae60', '2015-11-16 17:02:15'),
(54, 22, 1, 'Отправить сообщение', 'Оставьте ваши контактные данные, и мы свяжемся с вами в ближайшее время', 'Введите ваш вопрос', 'Отправить', 'Закрыть', 'Оставить данные', 'Сообщение', 'Вы успешно отправили свои контактные данные', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435 \\u043f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', '#27ae60', '2015-11-16 17:03:21'),
(55, 23, 1, 'Заправить сообщение', 'Ни в коем случае ничего на не отправляй!', 'Введи ваше оскорбление', 'О', 'З', 'Фууу!', 'И че!?', 'Ужас!', '[["inputFieldId0","\\u041d\\u043e\\u0432\\u043e\\u0435"],["inputFieldId1","\\u041f\\u043e\\u043b\\u0435"]]', '[["\\u041d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u0435","\\u041f\\u043e\\u043b\\u0435 1","\\u041f\\u043e\\u043b\\u0435 2","\\u041f\\u043e\\u043b\\u0435 3"]]', '#27ae60', '2015-11-16 17:44:30');

-- --------------------------------------------------------

--
-- Структура таблицы `message_in`
--

CREATE TABLE `message_in` (
  `id` int(11) NOT NULL,
  `token` int(11) NOT NULL,
  `message` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `message_in`
--

INSERT INTO `message_in` (`id`, `token`, `message`) VALUES
(1, 17415, 'mes'),
(2, 17415, 'mes'),
(3, 17415, 'mes'),
(4, 17415, 'mes'),
(5, 17415, 'mes'),
(6, 1144525, 'z'),
(7, 17415, 'mes'),
(8, 17415, 'mes'),
(9, 1144525, 'e'),
(10, 1144525, 'w'),
(11, 1144525, 'ASFDASDFA'),
(12, 1144525, '4'),
(13, 1144525, '1'),
(14, 1144525, 'а'),
(15, 1144525, 'а'),
(16, 1144525, 'ф'),
(17, 1144525, 'ф'),
(18, 1144525, 'у'),
(19, 1144525, 'f'),
(20, 1144525, ''),
(21, 1144525, ' qerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqeqerqerqeqe'),
(22, 0, ''),
(23, 0, ''),
(24, 0, '345345'),
(25, 0, '345345'),
(26, 345345, '"{"fields":[[["Новое поле"],[""]],[["Новое поле"],[""]],[["Новое поле"],[""]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345","write":"true"}";'),
(27, 345345, '"{"fields":[[["Новое поле"],[""]],[["Новое поле"],[""]],[["Новое поле"],[""]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345","write":"true"}";'),
(28, 0, ''),
(29, 0, ''),
(30, 0, ''),
(31, 345345, '{"fields":[[["Новое поле"],["adf"]],[["Новое поле"],["asdf"]],[["Новое поле"],["adf"]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345","write":"true"}'),
(32, 345345, '{"fields":[[["Новое поле"],["dsaf"]],[["Новое поле"],["adf"]],[["Новое поле"],["asdf"]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345"}'),
(33, 345345, '{"fields":[[["Новое поле"],["фва"]],[["Новое поле"],["фыва"]],[["Новое поле"],["фвафыв"]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345"}'),
(34, 345345, '{"fields":[[["Новое поле"],[""]],[["Новое поле"],["ыфа"]],[["Новое поле"],["фва"]]],"selects":[[["Название"],["Название"]],[["adfa"],["adfa"]]],"textarea":"","token":"345345"}'),
(35, 23, '{"textarea":"","token":23}'),
(36, 23, '{"textarea":"","token":23}'),
(37, 23, '{"textarea":"","token":23}'),
(38, 23, '{"textarea":"","token":23}');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `form_widget`
--
ALTER TABLE `form_widget`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `message_in`
--
ALTER TABLE `message_in`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `form_widget`
--
ALTER TABLE `form_widget`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=56;
--
-- AUTO_INCREMENT для таблицы `message_in`
--
ALTER TABLE `message_in`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=39;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
